{
  "buttons": {
    "titleBooking": "Termin Buchen",
    "titleAdvise": "Kostenlose Erstberatung",
    "titleLearnMore": "Mehr Erfahren",
    "titleToJobs": "Zu den Jobangebote",
    "titleToCart": "Auf der Karte"
  },

  "header": {
    "about": "Über Uns",
    "coaching": "Coaching",
    "business": "Für Unternehmer",
    "jobs": "Jobangebote",
    "contacts": "Kontakte"
  },

  "welcome": {
    "headline": "Willkommen<br/>bei Ihrer Arbeitsvermittlung<br/>mit Herz und Verstand",
    "leftColumn": {
      "since": "Seit über {count} Jahren",
      "count": "20"
    },
    "rightColumn": {
      "paragraph": "begleiten wir Menschen auf ihrem Weg in den deutschen Arbeitsmarkt — <personal>persönlich</personal>, <engaged>engagiert</engaged> und <experienced>mit viel Erfahrung</experienced>. Ob Neustart oder nächster Karriereschritt — <together>wir gehen ihn gemeinsam mit Ihnen!</together>"
    }
  },

  "coaching": {
    "title": "Coaching",
    "points": [
      "Für Menschen, die gründen wollen.",
      "Für mehr Stabilität am Arbeitsplatz.",
      "Für Klarheit in beruflichen Umbruchphasen."
    ],
    "description": "Unser Schwerpunkt liegt auf Bewerber:innen aus Osteuropa — aber <span class=\"important-word\">wir sind offen für alle</span>, die in Deutschland beruflich Fuß fassen wollen.",
    "buttonMore": "Mehr erfahren",
    "buttonJobs": "ZU DEN Jobangebote"
  },

  "unternehmer": {
    "titleLine1": "Für",
    "titleLine2": "Unternehmer",
    "description1": "Für Unternehmen bieten wir passgenaue Bewerbervorschläge, professionelle Vorauswahl und Beratung bei Personalfragen — <span class=\"important-word\">schnell</span>,<span class=\"important-word\"> effizient</span> und <span class=\"important-word\">menschlich</span>.",
    "description2": "Wenn es in Ihrem Unternehmen gerade hakt – sei es bei der Integration neuer Mitarbeitender, bei Umstrukturierungen oder Personalentwicklung – stehen wir Ihnen mit unserer <span class=\"important-word\">Unternehmensberatung</span> und unseren <span class=\"important-word\">Coachings</span> zur Seite.",
    "buttonBook": "Termin buchen"
  },

  "footer": {
    "contacts": "Kontakte",
    "addressLabel": "Adresse",
    "address": "Schöneberger Str. 6, 12103 Berlin-Tempelhof",
    "publicTransport": "Sie erreichen uns mit folgenden öffentlichen Verkehrsmitteln:<br/>• U-Bahn: U6 (U-Bahnhof Alt-Tempelhof)<br/>• Bus: M46, 140, 246 (Berlinickeplatz)",
    "buttonMap": "auf der Karte",
    "phoneLabel": "Telefon",
    "coachingLabel": "Coaching",
    "jobPlacementLabel": "Arbeitsvermittlung",
    "nav": {
      "startpage": "Startseite",
      "about": "Über Uns",
      "coaching": "Coaching",
      "forEntrepreneurs": "Für Unternehmer",
      "jobOffers": "Jobangebote",
      "mission": "Leitbild",
      "imprintPrivacy": "Impressum & Datenschutz"
    }
  },

  "aboutUs": {
    "why": "Weil Arbeit mehr ist als nur ein Job.",
    "about": "Über Uns",
    "about1": "Stell dir vor, du stehst an einem Bahnsteig. In der Hand: dein Koffer voller Erfahrungen, Fähigkeiten und Hoffnungen. Du wartest auf den Zug in Richtung Zukunft – aber welcher ist der richtige? Und wo fährt er überhaupt hin?",
    "about2": "Genau hier kommen wir ins Spiel.",
    "about3": "<br />Wir sind <span class=\"important-word\">eine private Arbeitsvermittlungsagentur</span> – mit offenen Ohren, klarem Kompass und jeder Menge Erfahrung. <br /> <br />Seit über 20 Jahren begleiten wir Menschen wie dich auf ihrem Weg in eine neue berufliche Zukunft. Egal, ob du Arbeit suchst, ein Unternehmen führen willst oder bereits einen Job hast, aber Unterstützung brauchst: <span class=\"important-word\">Wir stehen an deiner Seite.</span>",

    "how": "Persönlich. Engagiert. Zielgerichtet.",
    "what": "Was wir für Arbeitssuchende tun",
    "what1": "Ganz einfach: <span class=\"important-word\">Wir machen Chancen sichtbar.</span> <br />Ob du gerade erst in Deutschland angekommen bist oder schon länger suchst – wir holen dich genau dort ab, wo du stehst.<br /><span><br />Gemeinsam entwickeln wir ein klares Profil, das zeigt, was dich ausmacht. Wir helfen dir, Bewerbungen zu schreiben, Vorstellungsgespräche zu meistern und die passende Stelle zu finden. Aber nicht irgendeine – <span class=\"important-word\">eine, die wirklich zu dir passt.</span></span><br /><span> <br />Und weil Wissen Türen öffnet, beraten wir dich auch zu Weiterbildungen und Qualifizierungen. Du willst gründen? Auch gut! Mit unserem <span class=\"important-word\">Existenzgründungscoaching</span> machen wir aus deiner Idee ein tragfähiges Geschäft.</span>",

    "whatB": "Was wir für Unternehmen tun",
    "whatB1": "Sie suchen Mitarbeiter:innen, die wirklich passen? Die nicht nur den Lebenslauf erfüllen, sondern auch ins Team und zur Unternehmenskultur? Dann sind Sie bei uns genau richtig.",
    "whatB2": "<br />Wir bieten <span class=\"important-word\">maßgeschneiderte Personalvermittlung</span> – schnell, effizient und individuell. Kein Massenversand, keine Karteileichen. Sondern gezielte Vorauswahl, direkte Kommunikation und Bewerber:innen mit Perspektive.",
    "whatB3": "<br />Und wenn es in Ihrem Unternehmen gerade hakt – sei es bei der Integration neuer Mitarbeitender, bei Umstrukturierungen oder Personalentwicklung – stehen wir Ihnen mit unserer <span class=\"important-word\">Unternehmensberatung</span> und unseren <span class=\"important-word\">Coachings</span> zur Seite.",

    "coaching": "Und was ist mit Coaching",
    "coaching1": "Manchmal braucht es nicht den nächsten Job – sondern den nächsten Schritt im Kopf. In unseren <span class=\"important-word\">individuellen Coaching-Programmen</span> begleiten wir Menschen in ganz verschiedenen Lebensphasen:",
    "coaching2": "<span class=\"important-word\">• Für Gründer:innen</span>, die ihr eigenes Business aufbauen wollen.",
    "coaching3": "<span class=\"important-word\">• Für Berufseinsteiger:innen</span> und Rückkehrer:innen, die Orientierung suchen.",
    "coaching4": "<span class=\"important-word\">• Für Menschen im Job</span>, die Stabilität, Selbstsicherheit und Klarheit gewinnen möchten.",
    "coaching5": "Unser Coaching ist keine Schablone – sondern ein Kompass, den wir gemeinsam entwickeln. Damit du wieder in deine Kraft kommst und deinen Weg mit Überzeugung gehst.",

    "who": "Wem wir helfen",
    "who1": "Unser Herz schlägt besonders für Menschen aus dem osteuropäischen Raum – aber bei uns sind <span class=\"important-word\">alle Nationen</span>, <span class=\"important-word\">alle Altersgruppen</span>, <span class=\"important-word\">alle Lebensgeschichten</span> willkommen. Vielfalt ist kein Schlagwort für uns, sondern gelebte Realität.",

    "pot": "Wir glauben an Potenzial. Auch dort, wo andere es übersehen.",
    "potWhat": "Was uns ausmacht",
    "potWhat1": "• Echte Menschen statt automatisierter Abläufe.",
    "potWhat2": "• Tiefe Gespräche statt oberflächlicher Beratung.",
    "potWhat3": "• Lösungen mit Substanz statt schneller Versprechen.",
    "potWhat4": "Mit unseren starken Netzwerken, unserem breiten Know-how und einem offenen Herzen schaffen wir nicht nur <span class=\"important-word\">Zugang zum Arbeitsmarkt</span>, sondern auch <span class=\"important-word\">Zugang zu neuen Lebenswegen.</span><br /> <span><br />Denn: Ein erfüllender Beruf verändert nicht nur den Kontostand – sondern das ganze Leben.</span>",

    "suc": "Ihr Erfolg ist unser Ziel.",
    "suc1": "Bei uns beginnt alles mit einem Gespräch.<br /><span class=\"important-word\">Komm vorbei. Ruf uns an. Schreib uns. </span>Und dann gehen wir den Weg gemeinsam."
  },

  "coachingPage": {
    "headline": "Dein Weg zum Job beginnt hier – und wir gehen ihn gemeinsam.",
    "section1Title": "Coaching",
    "section1Text": "<span class=\"important-word\">Du suchst Arbeit – aber nicht irgendeinen Job.</span> Du suchst eine Aufgabe, die zu dir passt. Einen Platz, an dem du ankommen kannst. <span class=\"important-word\">Wir helfen dir, diesen Platz zu finden.</span><br />",
    "section1Text1": "<span class=\"\"> <br />Vielleicht fühlst du dich gerade wie ein Schiff ohne Kompass – irgendwo zwischen Bewerbungsschreiben, Vorstellungsgesprächen und Formularen verloren. Keine Sorge: <span class=\"important-word\">Wir kennen diese Gewässer.</span> Und wir wissen, wie man sicher durch den Sturm navigiert.</span>",

    "section2Title": "Was uns ausmacht",
    "section2Text": "<span class=\"important-word\">Wir hören zu. Wir stellen Fragen.</span> Und wir sehen mehr in dir als nur deinen Lebenslauf. Gemeinsam mit dir erstellen wir ein klares Profil, das zeigt, was du kannst – und wohin du willst.",

    "section3Title": "Unsere Leistungen",
    "section3Intro": "Maßgeschneidert statt von der Stange:",

    "advice": "<span class=\"important-word\">• Individuelle Beratung</span>: Wir nehmen uns Zeit für dich. In persönlichen Gesprächen entwickeln wir gemeinsam eine Strategie, die zu dir und deinem Leben passt.",
    "education": "<span class=\"important-word\">• Weiterbildung & Qualifikation</span>: Manchmal fehlt nur ein kleiner Baustein, um Türen zu öffnen. Wir zeigen dir, welche Fortbildungen dich weiterbringen – und wie du sie finanzieren kannst.",
    "application": "<span class=\"important-word\">• Bewerbung mit Wirkung</span>: Deine Bewerbung ist dein Aushängeschild. Wir helfen dir, sie so zu gestalten, dass sie nicht im Stapel untergeht, sondern auffällt – positiv und professionell.",
    "internship": "<span class=\"important-word\">• Praktika als Türöffner</span>: Theorie ist wichtig – Praxis noch mehr. Wir vermitteln dir Praktikumsplätze in Unternehmen, in denen du zeigen kannst, was in dir steckt.",
    "support": "<span class=\"important-word\">• Förderung & Finanzierung</span>: Vom AVGS-Gutschein bis zur Bildungsprämie – wir wissen, welche Unterstützung es gibt und wie du sie bekommst.",
    "founders": "<span class=\"important-word\">• Coaching für Existenzgründer:innen</span>: Du hast eine Idee, Mut und Visionen? Dann begleiteten wir dich auf deinem Weg in die Selbstständigkeit. Ob Handwerk, Dienstleistung oder Online-Business – wir helfen dir, dein Konzept zu schärfen, realistisch zu planen und dein eigenes Unternehmen auf stabile Beine zu stellen.",
    "stabilization": "<span class=\"important-word\">• Coaching zur Stabilisierung am Arbeitsplatz</span>: Endlich im Job – und dann? Wir sind auch nach der Vermittlung für dich da. Mit gezieltem Coaching unterstützen wir dich dabei, dich im Arbeitsalltag zurechtzufinden, Konflikte zu lösen und langfristig im neuen Beruf anzukommen.",

    "section4Title": "Unser Ziel",
    "section4Text": "<span class=\"important-word\">Nicht irgendein Job.</span> Sondern einer, der dich erfüllt. Einer, der zu dir passt wie ein Schlüssel ins Schloss.",

    "quote": "Langfristige Integration – nicht kurzfristige Lösungen.",

    "finalMessage": "<span class=\"important-word\">Wir glauben an dich.</span> Auch dann, wenn du selbst vielleicht gerade zweifelst. Komm vorbei. Lass uns reden. Und gemeinsam den nächsten Schritt machen – raus aus der Warteschleife, rein ins Arbeitsleben."
  }
}
