{
  "card": {
    "jobs": {
      "it": {
        "title": "IT и веб-дизайн",
        "description": "от/ за час"
      },
      "office": {
        "title": "Офис и администрация",
        "description": "от/ за час"
      },
      "finance": {
        "title": "Бухгалтерия и финансы",
        "description": "от/ за час"
      },
      "sales": {
        "title": "Продажи и услуги",
        "description": "от/ за час"
      },
      "craft": {
        "title": "Ремесло и техника",
        "description": "от/ за час"
      },
      "logistics": {
        "title": "Склад и логистика",
        "description": "от/ за час"
      },
      "health": {
        "title": "Уход и здоровье",
        "description": "от/ за час"
      },
      "kitchen": {
        "title": "Гастрономия и кухня",
        "description": "от/ за час"
      }
    }
  },
  "slogan": {
    "first": "к любимой работе",
    "second": "к современному образованию",
    "third": "к новым возможностям",
    "firstMobile": "Добро пожаловать в Вашу службу занятости!",
    "secondMobile": "Запишитесь на приём уже сейчас."
  },
  "buttons": {
    "titleBooking": "Записаться",
    "titleAdvise": "Бесплатная консультация",
    "titleLearnMore": "Узнать больше",
    "titleToJobs": "К вакансиям",
    "titleToCart": "Открыть карту",
    "scroll": "Читать дальше"
  },
  "header": {
    "about": "О Нас",
    "coaching": "Коучинг",
    "business": "Для Компаний",
    "jobs": "Вакансии",
    "contacts": "Контакты"
  },
  "welcome": {
    "path": "Ваш путь",
    "headline": "Добро пожаловать<br/>в агентство по трудоустройству<br/>с сердцем и пониманием",
    "leftColumn": {
      "since": "Более {count}-ти лет",
      "count": "20"
    },
    "rightColumn": {
      "paragraph": "Мы сопровождаем на пути к немецкому рынку труда — <personal>лично</personal>, <engaged>с полной отдачей</engaged> и <experienced>богатым опытом.</experienced> Будь то новый старт или следующий шаг в карьере — <together>мы пройдём этот путь вместе с вами!</together>"
    }
  },
  "coaching": {
    "title": "Коучинг",
    "points": [
      "Для тех, кто хочет начать своё дело.",
      "Для надёжности и стабильности в профессии.",
      "Для ясности в период профессиональных перемен."
    ],
    "description": "Мы специализируемся на кандидатах из Восточной Европы, однако <span class=\"important-word\">мы открыты для всех</span>, кто хочет построить карьеру в Германии.",
    "buttonMore": "Узнать Больше",
    "buttonJobs": "Вакансии"
  },
  "unternehmer": {
    "titleLine1": "Для",
    "titleLine2": "Компаний",
    "description1": "Для компаний мы предлагаем качественный подбор кандидатов и поддержку в кадровых вопросах — <span class=\"important-word\">быстро</span>,<span class=\"important-word\"> эффективно</span> и <span class=\"important-word\">с вниманием к людям</span>.",
    "description2": "Если в вашей организации возникают трудности – будь то интеграция новых сотрудников, реструктуризация или развитие персонала – мы рядом с вами благодаря нашей <span class=\"important-word\">корпоративной консультации</span> и <span class=\"important-word\">коучинговым услугам</span>.",
    "buttonBook": "Бесплатная консультация"
  },
  "footer": {
    "contacts": "Контакты",
    "addressLabel": "Адрес",
    "address": "Schöneberger Str. 6, 12103 Berlin-Tempelhof",
    "publicTransport": "До нас можно добраться следующими видами общественного транспорта:<br/>• Метро: U6 (U-Bahnhof Alt-Tempelhof)<br/>• Автобусы: M46, 140, 246 (Berlinickeplatz)",
    "buttonMap": "Открыть Карту",
    "phoneLabel": "Телефон",
    "coachingLabel": "Коучинг",
    "jobPlacementLabel": "Подбор персонала",
    "nav": {
      "startpage": "Главная",
      "about": "О Нас",
      "coaching": "Коучинг",
      "forEntrepreneurs": "Для компаний",
      "jobOffers": "Вакансии",
      "mission": "Миссия",
      "imprintPrivacy": "Импринт и Конфиденциальность"
    }
  },
  "aboutUs": {
    "why": "Потому что работа — это не просто работа.",
    "about": "О нас",
    "about1": "Представь, что ты стоишь на перроне. В руках — чемодан, наполненный опытом, навыками и надеждами. Ты ждешь поезда в будущее — но какой из них твой? И куда он вообще едет?",
    "about2": "И вот здесь вступаем в дело мы.",
    "about3": "<br />Мы — <span class=\"important-word\">частное агентство по трудоустройству</span> — с открытыми ушами, чётким ориентиром и большим опытом. <br /> <br /> <span class=\"important-word\"> <br /> Уже более 20 лет</span> мы сопровождаем таких людей, как ты, на пути к новому профессиональному будущему. Ищешь ли ты работу, хочешь открыть свой бизнес или уже работаешь, но нуждаешься в поддержке: <span class=\"important-word\">мы рядом с тобой.</span>",
    "how": "Лично. С энтузиазмом. Целенаправленно.",
    "what": "Что мы делаем для соискателей",
    "what1": "Всё просто: <span class=\"important-word\">мы делаем возможности видимыми.</span> <br />Только приехал в Германию или давно ищешь — мы подхватываем тебя именно там, где ты сейчас находишься.<br /><span><br />Вместе мы создаём чёткий профиль, который показывает, кто ты есть. Мы помогаем писать резюме, уверенно проходить собеседования и находить подходящую работу. Но не любую — <span class=\"important-word\">а ту, которая действительно тебе подходит.</span></span><br /><span> <br />А поскольку знания открывают двери, мы консультируем и по поводу повышения квалификации и обучающих программ. Хочешь открыть своё дело? Отлично! С нашим <span class=\"important-word\">коучингом для стартапов</span> твоя идея станет устойчивым бизнесом.</span>",
    "whatB": "Что мы делаем для компаний",
    "whatB1": "Вы ищете сотрудников, которые действительно подходят? Которые не просто соответствуют резюме, а вписываются в команду и корпоративную культуру? Тогда вы обратились по адресу.",
    "whatB2": "<br />Мы предлагаем <span class=\"important-word\">персональный подбор персонала</span> — быстро, эффективно и индивидуально. Без массовых рассылок и «мертвых душ». Только точечный отбор, прямая коммуникация и кандидаты с перспективой.",
    "whatB3": "<br />А если в вашей компании что-то не ладится — будь то интеграция новых сотрудников, реструктуризация или развитие персонала — мы поддержим вас с помощью нашей <span class=\"important-word\">консультации для бизнеса</span> и наших <span class=\"important-word\">коучингов</span>.",
    "coaching": "А как насчёт коучинга?",
    "coaching1": "Иногда нужен не новый путь — а новый взгляд. В наших <span class=\"important-word\">индивидуальных коучинговых программах</span> мы сопровождаем людей на разных жизненных этапах:",
    "coaching2": "<span class=\"important-word\">• Для основателей</span>, которые хотят построить свой бизнес.",
    "coaching3": "<span class=\"important-word\">• Для начинающих и возвращающихся к работе</span>, которые ищут ориентир.",
    "coaching4": "<span class=\"important-word\">• Для тех, кто уже работает</span>, но хочет обрести стабильность, уверенность и ясность.",
    "coaching5": "Наш коучинг — это не шаблон, а компас, который мы разрабатываем вместе. Чтобы ты вновь обрел(а) свою силу и с уверенностью пошёл(а) по своему пути.",
    "who": "Кому мы помогаем",
    "who1": "Наше сердце особенно открыто людям из Восточной Европы — но у нас приветствуются <span class=\"important-word\">все национальности</span>, <span class=\"important-word\">все возрастные группы</span>, <span class=\"important-word\">все жизненные истории</span>. Разнообразие для нас — не просто слово, а живая реальность.",
    "pot": "Мы верим в потенциал. Даже там, где другие его не замечают.",
    "potWhat": "Что нас отличает",
    "potWhat1": "• Настоящие люди вместо автоматических процессов.",
    "potWhat2": "• Глубокие разговоры вместо поверхностных консультаций.",
    "potWhat3": "• Решения с содержанием, а не пустые обещания.",
    "potWhat4": "С помощью наших сильных сетей, широкого опыта и открытого сердца мы создаём не только <span class=\"important-word\">доступ к рынку труда</span>, но и <span class=\"important-word\">путь к новой жизни.</span><br /> <span><br />Потому что: удовлетворяющая работа меняет не только счёт в банке — она меняет всю жизнь.</span>",
    "suc": "Ваш успех — наша цель.",
    "suc1": "У нас всё начинается с разговора.<br /><span class=\"important-word\">Зайди. Позвони. Напиши. </span>А дальше мы пойдём по пути вместе."
  },
  "coachingPage": {
    "headline": "Твой путь начинается здесь — и мы пройдем его вместе.",
    "section1Title": "Коучинг",
    "section1Text": "<span class=\"important-word\">Ты ищешь работу — но не первую попавшуюся.</span> Ты ищешь дело, которое тебе подходит. Место, где ты сможешь закрепиться. <span class=\"important-word\">Мы поможем тебе найти это место.</span><br />",
    "section1Text1": "<span class=\"\"> <br />Возможно, ты сейчас чувствуешь себя как корабль без компаса — потерянный где-то между резюме, собеседованиями и анкетами. Не переживай: <span class=\"important-word\">мы хорошо знаем эти воды.</span> И знаем, как провести тебя через шторм.</span>",
    "section2Title": "Что нас отличает",
    "section2Text": "<span class=\"important-word\">Мы умеем слушать. Мы задаём вопросы.</span> И видим в тебе не только резюме. Вместе мы создадим ясный профиль, который покажет, что ты умеешь — и куда хочешь двигаться.",
    "section3Title": "Наши услуги",
    "section3Intro": "Индивидуально — не по шаблону:",
    "advice": "<span class=\"important-word\">• Индивидуальные консультации</span>: Мы уделим тебе время. В личных беседах мы вместе разрабатываем стратегию, которая подходит тебе и твоей жизни.",
    "education": "<span class=\"important-word\">• Повышение квалификации и обучение</span>: Иногда не хватает одного кирпичика, чтобы открыть двери. Мы подскажем, какие курсы помогут тебе продвинуться — и как их можно профинансировать.",
    "application": "<span class=\"important-word\">• Эффективное резюме</span>: Твоя заявка — твоя визитка. Мы поможем оформить её так, чтобы она не затерялась в стопке, а выделялась — позитивно и профессионально.",
    "internship": "<span class=\"important-word\">• Стажировки как возможность</span>: Теория важна — но практика ещё важнее. Мы подберём тебе стажировку в компании, где ты сможешь проявить себя.",
    "support": "<span class=\"important-word\">• Поддержка и финансирование</span>: От ваучеров AVGS до образовательных субсидий — мы знаем, какая помощь существует и как её получить.",
    "founders": "<span class=\"important-word\">• Коучинг для начинающих предпринимателей</span>: У тебя есть идея, смелость и амбиции? Мы сопровождаем тебя на пути в самозанятость. Ремесло, услуги или онлайн-бизнес — поможем проработать концепцию, грамотно всё спланировать и уверенно запустить своё дело.",
    "stabilization": "<span class=\"important-word\">• Коучинг для закрепления на рабочем месте</span>: Ты нашёл работу — а что дальше? Мы остаёмся рядом и после трудоустройства. Через точечный коучинг мы поможем тебе освоиться, решать конфликты и удержаться в новой профессии надолго.",
    "section4Title": "Наша цель",
    "section4Text": "<span class=\"important-word\">Не просто работа.</span> А та, что действительно тебе подходит. Та, что — как ключ к замку.",
    "quote": "Долгосрочная интеграция — а не временные решения.",
    "finalMessage": "<span class=\"important-word\">Мы верим в тебя.</span> Даже тогда, когда ты сам в себе сомневаешься. Приходи. Поговорим. И сделаем следующий шаг вместе — из ожидания к действию, в новую трудовую жизнь."
  },
  "vacancies": {
    "titel1": "Мы регулярно предлагаем привлекательные вакансии",
    "titel2": "в следующих областях:",
    "title": "Твой путь к работе начинается здесь — и мы пройдем его вместе.",
    "sectionText1": "Ты ищешь не просто работу, а дело с перспективой?",
    "sectionText2": "Мы поможем тебе найти работодателей, которые ищут именно тебя.",
    "sectionText3": "Будь то <span class=\"important-word\">склад</span>, <span class=\"important-word\">уход</span>, <span class=\"important-word\">офис</span>, <span class=\"important-word\">техника</span> или <span class=\"important-word\">гастрономия</span> — наши вакансии разнообразны, актуальны и соответствуют твоей квалификации. С персональной консультацией, коучингом по собеседованиям и целевой подготовкой мы сопровождаем тебя на пути к подходящей работе.<br /> <br /> <span class=\"important-word\">Заглядывай к нам регулярно — твоя новая работа может появиться уже завтра.</span>"
  }
}
