{
  "slogan": {
    "first": "до улюбленної роботи",
    "second": "до сучасної освіти",
    "third": "до нових можливостей"
  },
  "buttons": {
    "titleBooking": "Записатися",
    "titleAdvise": "Безкоштовна консультація",
    "titleLearnMore": "Дізнатися більше",
    "titleToJobs": "До вакансій",
    "titleToCart": "На карті",
    "scroll": "Читати далі"
  },
  "header": {
    "about": "Про нас",
    "coaching": "Коучинг",
    "business": "Для компаній",
    "jobs": "Вакансії",
    "contacts": "Контакти"
  },
  "welcome": {
    "path": "Ваш шлях",
    "headline": "Ласкаво просимо<br/>до агенції з працевлаштування<br/> з серцем та розумінням",
    "leftColumn": {
      "since": "Понад {count} років",
      "count": "20"
    },
    "rightColumn": {
      "paragraph": "Ми супроводжуємо на шляху до німецького ринку праці — <personal>особисто</personal>, <engaged>з повною віддачею</engaged> та <experienced>багатим досвідом</experienced>. Чи то новий старт, чи наступний крок у кар’єрі — <together>ми пройдемо цей шлях разом із вами!</together>"
    }
  },
  "coaching": {
    "title": "Коучинг",
    "points": [
      "Для тих, хто хоче розпочати власну справу.",
      "Для стабільності та надійності на роботі.",
      "Для ясності у періоди професійних змін."
    ],
    "description": "Ми спеціалізуємося на кандидатах зі Східної Європи, але <span class=\"important-word\">ми відкриті для всіх,</span> хто хоче побудувати кар’єру в Німеччині.",
    "buttonMore": "Дізнатися більше",
    "buttonJobs": "Вакансії"
  },
  "unternehmer": {
    "titleLine1": "Для",
    "titleLine2": "Компаній",
    "description1": "Для компаній ми пропонуємо якісний підбір кандидатів і підтримку в кадрових питаннях — <span class=\"important-word\">швидко</span>, <span class=\"important-word\">ефективно</span> та <span class=\"important-word\">з увагою до людей</span>.",
    "description2": "Якщо у вашій організації виникають труднощі — чи то інтеграція нових співробітників, реструктуризація чи розвиток персоналу — ми поруч завдяки нашій <span class=\"important-word\">корпоративній консультації</span> та <span class=\"important-word\">коучинговим послугам</span>.",
    "buttonBook": "Безкоштовна консультація"
  },
  "footer": {
    "contacts": "Контакти",
    "addressLabel": "Адреса",
    "address": "Schöneberger Str. 6, 12103 Berlin-Tempelhof",
    "publicTransport": "До нас можна дістатися такими видами громадського транспорту:<br/>• Метро: U6 (U-Bahnhof Alt-Tempelhof)<br/>• Автобуси: M46, 140, 246 (Berlinickeplatz)",
    "buttonMap": "Відкрити карту",
    "phoneLabel": "Телефон",
    "coachingLabel": "Коучинг",
    "jobPlacementLabel": "Підбір персоналу",
    "nav": {
      "startpage": "Головна",
      "about": "Про нас",
      "coaching": "Коучинг",
      "forEntrepreneurs": "Для компаній",
      "jobOffers": "Вакансії",
      "mission": "Місія",
      "imprintPrivacy": "Імпринт та Конфіденційність"
    }
  },
  "aboutUs": {
    "why": "Бо робота — це більше, ніж просто робота.",
    "about": "Про нас",
    "about1": "Уяви, що ти стоїш на пероні. В руках — валіза, повна досвіду, навичок і сподівань. Ти чекаєш на потяг у майбутнє — але який саме твій? І куди він взагалі прямує?",
    "about2": "Саме тут ми і з'являємося.",
    "about3": "<br />Ми — <span class=\"important-word\">приватне агентство з працевлаштування</span> — з відкритими вухами, чітким орієнтиром і багаторічним досвідом. <br /> <br /> <span class=\"important-word\"> <br /> Вже понад 20 років</span> ми супроводжуємо таких людей, як ти, на шляху до нового професійного майбутнього. Шукаєш роботу, хочеш відкрити власну справу чи вже працюєш, але потребуєш підтримки — <span class=\"important-word\">ми поруч із тобою.</span>",
    "how": "Особисто. Віддано. Цілеспрямовано.",
    "what": "Що ми робимо для тих, хто шукає роботу",
    "what1": "Все просто: <span class=\"important-word\">ми показуємо можливості.</span> <br />Ти щойно прибув до Німеччини чи давно шукаєш роботу — ми підтримаємо тебе саме там, де ти є.<br /><span><br />Разом ми створимо чіткий профіль, який покаже, хто ти є. Допоможемо написати резюме, пройти співбесіду та знайти відповідну роботу. Але не будь-яку — <span class=\"important-word\">а ту, що справді тобі підходить.</span></span><br /><span> <br />І оскільки знання відкривають двері, ми консультуємо також щодо курсів підвищення кваліфікації. Хочеш започаткувати власну справу? Чудово! Завдяки нашому <span class=\"important-word\">коучингу для стартапів</span> твоя ідея стане стійким бізнесом.</span>",
    "whatB": "Що ми робимо для компаній",
    "whatB1": "Шукаєте співробітників, які справді підходять? Які не лише мають потрібне резюме, а й підходять команді та корпоративній культурі? Тоді ви за адресою.",
    "whatB2": "<br />Ми пропонуємо <span class=\"important-word\">індивідуальний підбір персоналу</span> — швидко, ефективно та персоналізовано. Ніякої масової розсилки, ніяких \"мертвих душ\". Лише точний відбір, пряма комунікація та кандидати з перспективою.",
    "whatB3": "<br />А якщо у вашій компанії зараз складно — інтеграція нових працівників, реструктуризація або розвиток персоналу — ми підтримаємо вас через <span class=\"important-word\">бізнес-консультації</span> і наші <span class=\"important-word\">коучингові програми</span>.",
    "coaching": "А як щодо коучингу?",
    "coaching1": "Іноді справа не в наступній роботі — а в наступному кроці у свідомості. У наших <span class=\"important-word\">індивідуальних коучингових програмах</span> ми підтримуємо людей на різних етапах життя:",
    "coaching2": "<span class=\"important-word\">• Для засновників</span>, які хочуть створити власний бізнес.",
    "coaching3": "<span class=\"important-word\">• Для тих, хто починає кар’єру або повертається до роботи</span> і шукає орієнтир.",
    "coaching4": "<span class=\"important-word\">• Для тих, хто вже працює</span>, але хоче знайти стабільність, впевненість і ясність.",
    "coaching5": "Наш коучинг — це не шаблон, а компас, який ми створюємо разом. Щоб ти знову відчув(ла) силу й з упевненістю пішов(ла) своїм шляхом.",
    "who": "Кому ми допомагаємо",
    "who1": "Наше серце особливо відкрите для людей зі Східної Європи — але у нас вітаються <span class=\"important-word\">усі національності</span>, <span class=\"important-word\">усі вікові групи</span>, <span class=\"important-word\">усі життєві історії</span>. Різноманіття — не просто слово для нас, а реальність, яку ми щодня втілюємо.",
    "pot": "Ми віримо в потенціал. Навіть там, де інші його не бачать.",
    "potWhat": "Що нас вирізняє",
    "potWhat1": "• Живі люди замість автоматизованих процесів.",
    "potWhat2": "• Глибокі розмови замість поверхневих порад.",
    "potWhat3": "• Рішення зі змістом замість швидких обіцянок.",
    "potWhat4": "Завдяки нашим потужним зв’язкам, широким знанням і відкритому серцю ми відкриваємо не лише <span class=\"important-word\">доступ до ринку праці</span>, а й <span class=\"important-word\">шлях до нового життя.</span><br /> <span><br />Адже: робота, що приносить задоволення, змінює не лише рахунок у банку — вона змінює життя.</span>",
    "suc": "Ваш успіх — наша мета.",
    "suc1": "У нас усе починається з розмови.<br /><span class=\"important-word\">Завітай. Зателефонуй. Напиши. </span>А далі ми пройдемо шлях разом."
  },
  "coachingPage": {
    "headline": "Твій шлях починається тут — і ми пройдемо його разом.",
    "section1Title": "Коучинг",
    "section1Text": "<span class=\"important-word\">Ти шукаєш роботу — але не першу-ліпшу.</span> Ти шукаєш справу, яка підходить саме тобі. Місце, де зможеш залишитися надовго. <span class=\"important-word\">Ми допоможемо тобі знайти це місце.</span><br />",
    "section1Text1": "<span class=\"\"> <br />Можливо, зараз ти відчуваєш себе як корабель без компаса — загублений десь між резюме, співбесідами та анкетами. Не хвилюйся: <span class=\"important-word\">ми добре знаємо ці води.</span> І знаємо, як провести тебе крізь шторм.</span>",
    "section2Title": "Що нас відрізняє",
    "section2Text": "<span class=\"important-word\">Ми слухаємо. Ми ставимо запитання.</span> І бачимо в тобі не лише резюме. Разом ми створимо чіткий профіль, який покаже, що ти вмієш — і куди прагнеш рухатись.",
    "section3Title": "Наші послуги",
    "section3Intro": "Індивідуально — а не шаблонно:",
    "advice": "<span class=\"important-word\">• Індивідуальні консультації</span>: Ми приділимо тобі час. Під час особистих зустрічей ми разом розробимо стратегію, яка підійде саме тобі й твоєму життю.",
    "education": "<span class=\"important-word\">• Підвищення кваліфікації та навчання</span>: Іноді бракує лише одного елементу, щоб відкрити двері. Ми підкажемо, які курси просування підходять тобі — і як їх профінансувати.",
    "application": "<span class=\"important-word\">• Ефективне резюме</span>: Твоя заявка — це твоя візитівка. Ми допоможемо оформити її так, щоб вона не загубилась серед інших, а справила позитивне й професійне враження.",
    "internship": "<span class=\"important-word\">• Стажування як можливість</span>: Теорія — важлива, але практика ще важливіша. Ми підберемо тобі стажування в компанії, де ти зможеш показати, на що здатен.",
    "support": "<span class=\"important-word\">• Підтримка та фінансування</span>: Від ваучерів AVGS до освітніх грантів — ми знаємо, яка підтримка існує та як її отримати.",
    "founders": "<span class=\"important-word\">• Коучинг для майбутніх підприємців</span>: У тебе є ідея, сміливість та бачення? Ми супроводжуватимемо тебе на шляху до самозайнятості. Ремесло, послуги або онлайн-бізнес — ми допоможемо доопрацювати концепцію, спланувати реалістично та запустити власну справу впевнено.",
    "stabilization": "<span class=\"important-word\">• Коучинг для закріплення на роботі</span>: Нарешті ти працевлаштований — а що далі? Ми поруч і після працевлаштування. Завдяки точковому коучингу ми допоможемо адаптуватися, вирішити конфлікти та втриматися в новій професії надовго.",
    "section4Title": "Наша мета",
    "section4Text": "<span class=\"important-word\">Не просто робота.</span> А така, що справді тобі підходить. Така, що пасує, як ключ до замка.",
    "quote": "Довгострокова інтеграція — а не тимчасові рішення.",
    "finalMessage": "<span class=\"important-word\">Ми віримо в тебе.</span> Навіть тоді, коли ти сам у собі сумніваєшся. Завітай. Поговорімо. І разом зробімо наступний крок — із режиму очікування у нове трудове життя."
  },
  "vacancies": {
    "titel1": "Ми регулярно пропонуємо привабливі вакансії",
    "titel2": "в таких сферах:",
    "title": "Твій шлях до роботи починається тут — і ми пройдемо його разом.",
    "sectionText1": "Ти шукаєш не просто роботу, а справу з перспективою?",
    "sectionText2": "Ми з’єднаємо тебе з роботодавцями, які шукають саме тебе.",
    "sectionText3": "Чи то <span class=\"important-word\">склад</span>, <span class=\"important-word\">догляд</span>, <span class=\"important-word\">офіс</span>, <span class=\"important-word\">техніка</span> чи <span class=\"important-word\">гастрономія</span> — наші вакансії різноманітні, актуальні та відповідають твоїй кваліфікації. Завдяки персональним консультаціям, коучингу з працевлаштування та цілеспрямованій підготовці ми супроводжуємо тебе на шляху до ідеальної посади.<br /> <br /> <span class=\"important-word\">Заглядай частіше — твоя нова робота може з’явитися вже завтра.</span>"
  }
}
